import './index.less';
import Image1 from './images/image1.webp';

export default function News21() {
  return (
    <div className="news-container">
      <div className="news-content">
        <div className="news-text">
          <p>
            6月13日，佩蒂股份披露关于拟参与设立宠物产业基金暨签署《战略合作框架协议》的公告，拟出资12,000.00万元人民币（壹亿贰仟万元人民币）认购海南修成俊逸私募基金管理有限公司发起设立的平阳宠物产业基金，占基金认缴出资总额的40%。当天下午，佩蒂股份品牌事业部总裁陈聂晗参加温州市委金融工作会议暨金融赋能温州高质量发展推进会上，正式签署合作协议，共同推进宠物行业高质量发展。
          </p>
        </div>
        <div className="news-image-wrapper">
          <img src={Image1} alt="佩蒂公司总部" />
        </div>
        <div className="news-text">
          <p>
            公告显示，该基金计划总规模为30,000.00万元人民币（叁亿元人民币）。海南修成俊逸私募基金管理有限公司作为普通合伙人、其它产业方或投资人作为有限合伙人，拟合计出资18,000.00万元人民币（壹亿捌仟万元人民币）认购其发起设立的平阳宠物产业基金，占基金认缴出资总额60%，其中平阳县政府产业发展引导基金拟出资9,000.00万元人民币（玖仟万元人民币），占基金认缴出资总额30%，具体的出资方以全体合伙人最终签署的合伙协议为准。不同以往的是，这是佩蒂股份第一次联合私募机构和政府产业基金共同合作。此次合作对佩蒂股份具有重大的战略意义，借此机会公司通过产业基金积极布局，持续强链补链延链，提升自身竞争力。
          </p>
        </div>
        <h3 className="news-subtitle">聚焦主营业务、持续强链补链延链</h3>

        <div className="news-text">
          <p>
            佩蒂股份一直聚焦宠物食品行业，公司从宠物咬胶零食到发展自主品牌、进军主粮市场，随着市场的变幻不断调整布局，实现规模增长。近几年，公司主要以内生式增长为主，大力开展全球化布局，主要建设了柬埔寨基地、新西兰主粮工厂、国内新型主粮工厂等大规模的产能，部分已经正式投入使用。对于佩蒂股份而言，公司通过参与设立产业基金，引入专业投资机构作为合作伙伴，能够充分发挥各自优势，准确、高效把握中国宠物产业的发展机会，双方以资本为纽带，共同探索更多的合作机会和领域。
          </p>
          <p>
            据了解，平阳宠物产业基金主要致力于对成长期及成熟期的优质的宠物产业企业进行投资，包括但不限于宠物食品、宠物医疗和药品、宠物用品、宠物服务等细分行业。在聚焦宠物产业投资的同时，平阳宠物产业基金也将致力于宠物品牌的“走出去、引进来”。这使得佩蒂股份一方面能在既有业务领域增加影响力，另一方面围绕公司主业相关产业进行更全面的布局，推动公司整体产业发展。
          </p>
        </div>
        <h3 className="news-subtitle">聚拢优质资源、实现强强联合</h3>

        <div className="news-text">
          <p>
            经IIR综合查询梳理，本次合作的海南修成俊逸私募基金管理有限公司的实控人、创始合伙人王俊博士曾为全球最大的消费品投资基金LVMH集团旗下的L
            Catterton消费基金的全球合伙人、董事总经理以及亚洲基金投资委员会成员，其他团队成员都是来自头部互联网平台、商业零售龙头企业、知名金融机构等优秀的企业，而其带领的核心投资团队都有超过10年的股权投资经验，并都拥有投资公司成长为数十亿美金级别经验和成功案例，曾投资过丸美股份（上交所：603983）、慕尚集团（港股：1817.HK）、砂之船奥特莱斯（新加坡：CRPU）、Lanvin
            Group（纽交所：LANV）等国内和国际资本市场成功案例，团队兼具国际视野和产业深度。
          </p>
          <p>
            “佩蒂股份在实体产业领域具有丰富的行业趋势判断、技术、研发、品牌影响力等从业优势。2024年，佩蒂股份战略全面升级，以‘六个全球化’为抓手，大力推动从‘国际化’走向‘全球化’，此次合作的对象非常符合公司的价值观和长期战略。此外，对于合适的标的，不管投资金额的大小，重要的是可以实现与产业链上下游企业形成良好的互动和黏性，为公司发展汇聚更多资源。”佩蒂股份表示。
          </p>
        </div>
        <h3 className="news-subtitle">市场规模不断增长、行业前景发展广阔</h3>

        <div className="news-text">
          <p>
            宠物经济一直是蓝海经济，也是资本青睐的产业赛道，据艾媒咨询发布的《2023年中国宠物健康销售白皮书》显示，2022年中国宠物经济市场规模约3117亿元，随着宠物家庭渗透率和行业成熟度持续提升宠物消费市场未来依然会保持增长态势，预计2023年市场规模约为3924亿元，2019年-2023年复合增长率可达33%。美国作为全球第一大宠物消费市场，美国宠物用品协会
            APPA 宣布该行业在 2022 年的销售额已达到 1368
            亿美元，创下历史最高水平。这是该行业连续第三年创纪录，预计 2023
            年将继续增长。种种数据都表明，宠物经济依旧是未开发完全的“金矿山”。
          </p>
          <p>
            宠物产业链上的企业不仅面临着机遇，同时也面临着激烈的挑战。佩蒂股份借力产业基金，在创新上求突破，在上下游稳市场，时刻关注行业前沿动态，引领行业发展，可以预见未来有望继续取得突破式的发展。
          </p>
        </div>
      </div>
    </div>
  );
}
