import './index.less';
import Image1 from './images/image1.webp';
export default function News11() {
  return (
    <div className="news-container">
      <div className="news-image-wrapper">
        <img src={Image1} alt="佩蒂公司总部" />
      </div>

      <div className="news-content">
        <div className="news-text">
          <p>
            2023年度浙江本土民营跨国企业“试点企业名单”和浙江省高新技术认定名单相继公布，沛迪股份榜上有名。据了解，两大荣誉榜单的评选标准均聚焦细分市场，创新能力强、市场占有率高、掌握关键核心技术、质量效益优良。它们要么是细分领域的隐形冠军，要么是产业链关键环节的连锁龙头企业；是抢占未来产业发展机遇、取得未来竞争新优势、引领未来经济社会发展的重要力量！
          </p>

          <p>
            佩蒂股份是较早响应国家“一带一路”倡议、成功实施“走出去”发展的企业，通过“一带一路”国家实现资源优化配置。近年来，公司不断加速供应链国际化，原材料采购活动已覆盖中国、中亚、东盟、美洲、澳洲等国家和地区，降低了生产成本，提高了运营安全系数，增强了核心竞争力。同时，公司还将海外工厂的高端、特色产品引入中国市场，助力自有品牌业务发展。
          </p>
        </div>

        <h3 className="news-subtitle">求新求变求突破 打造高端品质产品</h3>

        <div className="news-text">
          <p>
            佩蒂股份始终聚焦实业，专注宠物行业，不仅要做好产品，更要做好全球好产品，用全球好产品推动宠物健康标准的升级。公司始终认为，要走向全球，必须坚持“技术+产品”，面对复杂的市场竞争环境，公司积极求新求变求突破。坚持技术创新，紧跟市场需求变化，严把产品质量关，构建具有国际化生产制造、全品类产品供应链、高品质差异化定位的全球化研产销体系。公司2023年前三季度研发费用2153.19万元，同比增长5.8%。经过多年的技术积累，公司在中国、美国、日本、欧洲、越南、乌兹别克斯坦等国家和地区拥有多项专利技术。值得一提的是，2023年提交发明专利申请4件，已全部受理；提交外观设计申请5件，其中1件获得授权，4件获得受理。
          </p>
        </div>

        <h3 className="news-subtitle">立足东南亚，新西兰精准投资强化自身优势</h3>

        <div className="news-text">
          <p>
            截至2023年底，公司在越南、柬埔寨、新西兰拥有7家现代化宠物食品工厂，规划产能超过10万吨。除原有的宠物零食产品外，公司还在新西兰建设了年产7万吨的高端主粮生产线。据了解，东南亚国家在成本管理上具有得天独厚的优势，其中越南工厂2015年进入盈利期，成为公司最重要的产能输出地。柬埔寨工厂是公司在“一带一路”倡议下投资东南亚的重要举措，2022年项目建设完成并投入使用后，很快将实现盈亏平衡。新西兰工厂拥有纯天然原料和设备的优势，有助于实现高标准、高品质产品的战略规划。在境外投资方面，公司综合考虑当地的优势和特点，结合企业发展现状，准确定位，赋能自身，强化自身优势。
          </p>
        </div>

        <h3 className="news-subtitle">坚持合法合规经营，提升国际化经营实力</h3>

        <div className="news-text">
          <p>
            合规是企业稳扎稳打“走出去”的核心标杆，作为以全球化经营为目标战略的企业，沛迪股份不仅要走出去，更要真正走进去。“技术+产品”是走出去的前提，“管理+文化”才是走进去的利器。目前，各国监管制度调整频繁，公司认为，企业合规不仅体现在项目合规、立项合规，更体现在树立正确的企业价值观。“阳光、新鲜、责任、可靠”是沛迪股份的价值观，其中的责任就是提醒企业需要承担一定的社会责任。
          </p>
        </div>
      </div>
    </div>
  );
}
