import './index.less';
import Image1 from './images/image1.jpg';
import Image2 from './images/image2.jpg';
import Image3 from './images/image3.jpg';
export default function News10() {
  return (
    <div className="news-container">
      <div className="news-image-wrapper">
        <img src={Image1} alt="佩蒂公司总部" />
      </div>

      <div className="news-content">
        <div className="news-text">
          <p>
            今年八月，壳牌中国协助国内首家宠物行业A股上市公司佩蒂股份温州生产基地成功打造“零碳工厂”，并由SGS认证，正式达成碳中和核证，成为中国宠物行业首家零碳数字化智慧工厂。
          </p>
          <p>
            未来，佩蒂股份与壳牌中国将就节能降耗项目落地、数字化智慧管理、快消零售及能源转型方向探索等方面进行更为宽广及深入的合作，共同探索制定宠物食品行业“零碳工厂”标准，为行业提供示范价值。近日，佩蒂股份与壳牌中国在上海签署战略伙伴框架合作谅解备忘录，达成战略合作关系。
          </p>
          <p>
            佩蒂股份董事长陈振标先生，佩蒂股份副总经理兼事业部总裁陈聂晗女士，壳牌下游新业务投资发展部副总裁章虹女士，壳牌润滑油中国区供应链总经理李晓军先生等人出席了此次签约仪式。
          </p>
        </div>
        <div className="news-image-wrapper">
          <img src={Image2} alt="财务数据图表" />
        </div>
        <div className="news-text">
          <p>
            签约仪式上，SGS作为国际公认的检验、测试和认证机构，其代表能效与低碳服务中国区总经理岳庆松先生向佩蒂股份颁发了《达成碳中和宣告核证声明》证明。
          </p>
        </div>
        <div className="news-image-wrapper">
          <img src={Image3} alt="财务数据图表" />
        </div>
        <div className="news-text">
          <p>
            佩蒂股份董事长陈振标先生表示，“非常感谢壳牌中国在佩蒂股份实现“双碳”目标可持续发展过程中提供的帮助和支持，通过采用清洁能源和高效的节能降碳措施，佩蒂股份打造出了国内宠物行业首家“零碳工厂”，我们对双方未来的合作非常期待，期望中国宠物行业实现可持续发展，共赴绿色未来。”佩蒂股份副总经理兼事业部总裁陈聂晗女士表示，“‘零碳工厂’的打造助力佩蒂品牌向高端化发展，绿色产品理念与现阶段年轻爱宠人士的消费观念相吻合，未来双方可以在品牌力建设，零售渠道拓展，高质量供应链打造等方面深入交流，各取所长，探索更多合作机会”。
          </p>

          <p>
            壳牌下游新业务投资发展部副总裁章虹女士表示，“绿色低碳转型和应对气候变化，已经成为世界潮流和人心所向，作为全球最大的能源公司之一，壳牌具备先进的节能降碳技术和丰富经验，致力于与合作伙伴协同实现能源转型升级的目标。本次与佩蒂股份达成合作，是壳牌中国迈出“共筑低碳生态圈”又一有力步伐。”壳牌润滑油中国区供应链总经理李晓军先生表示，“双方打造高质量、绿色供应链的理念不谋而合，未来壳牌将携手佩蒂通过精益管理的方法论一起积极探索供应链优化模式，为行业提供示范标杆，为实现绿色、低碳、可持续的未来而努力。”
          </p>

          <p>
            据悉，佩蒂股份是中国最早专业从事宠物食品行业的企业之一，致力于宠食的研发、制造、销售和品牌运营，旗下爵宴、好适嘉、齿能等品牌国内有较高的知名度。一直以来，佩蒂股份坚定践行可持续发展之路，致力于推动中国宠物行业健康标准升级，构建人宠和谐的美好未来。佩蒂股份早在去年就以领先行业的速度开始打造“零碳工厂”建设，从2022年7月到2023年6月，佩蒂股份通过节能改造，全绿电替代及碳信用抵消等方式完成工厂运营层面的碳中和。
          </p>
          <p>
            而壳牌中国作为有着百年历史的跨国能源企业，在多年的能效管理中积累了丰富经验，积淀了雄厚技术，并已摸索出一套包括节能降耗、提高能源使用效率等等服务在内的能效优化整体解决方案。这套方案不仅在壳牌工厂得到了有效验证，在众多壳牌客户中也获得了极高评价，帮助客户加速低碳转型，大大减少试错成本，成功降低了生产成本。
          </p>
          <p>
            未来，佩蒂股份将与壳牌中国持续加深合作，积极推进“双碳”业务，将智能化、数字化技术应用在节能减排中，为宠物行业的高质量发展注入绿色动力。
          </p>
        </div>
      </div>
    </div>
  );
}
