import React from 'react';
import './index.less';
import Image1 from './images/image1.webp';
import Image2 from './images/image2.webp';
import Image3 from './images/image3.webp';
import Image4 from './images/image4.webp';
import Image5 from './images/image5.webp';
export default function News8() {
  return (
    <div className="news-container">
      <div className="news-image-wrapper">
        <img src={Image1} alt="佩蒂公司总部" />
      </div>

      <div className="news-content">
        <div className="news-text">
          <p>
            佩蒂股份公告显示，其与国内领先的佳雯宠物医院于5月24日达成战略合作，佳雯宠物医院将成为首批上线佩蒂股份旗下齿能产品的宠物医疗门店。此举意味着佩蒂股份进入国内领先医疗渠道的布局正在迈向落地。在丰富了品牌既有渠道的同时，也更加创新的贴合了用户真实使用场景，拉近了与宠物主之间的距离。
          </p>
        </div>

        <h3 className="news-subtitle">公告协议基本情况：</h3>

        <div className="news-text">
          <p>
            2019年5月24日，佩蒂动物营养科技股份有限公司与宁波佳雯宠物医院管理有限公司及谢作缎、章斐斐共同签署了《佩蒂动物营养科技股份有限公司与宁波佳雯宠物医院管理有限公司之投资框架协议》，公司或公司指定的单一第三方拟以现金方式出资1100万元认购宁波佳雯26.2942万元人民币的新增注册资本，若本次投资完成，公司将直接或间接持有宁波佳雯2%的股权。
          </p>
        </div>

        <h3 className="news-subtitle">辟口腔护理新赛道，拓医疗渠道新空间作为全球首款分龄宠物</h3>

        <div className="news-text">
          <p>
            口腔护理解决方案，佩蒂股份旗下齿能品牌自2019年3月13日于鸟巢发布会亮相以来，引发了市场的高度关注。基于对其科学养宠理念的广泛认可，在京宠展期间，齿能更直接获得了经销商们的大量订单，有望成为引领国内“科学养宠”的一面旗帜。
          </p>

          <p>
            据了解，齿能品牌下设1、2、3号三个系列产品，分别针对幼犬健齿、成犬洁齿、老犬护齿问题开发出在形状、硬度、营养、消化等方面都量身定制的咀嚼产品，真正做到科学咀嚼，为宠物口腔健康赋能。而其“每天一根，健康从齿开始”的宣传口号也十分精妙的诠释了产品的核心价值所在，颇为深入人心。
          </p>
        </div>
        <div className="news-image-wrapper">
          <img src={Image2} alt="财务数据图表" />
        </div>
        <div className="news-image-wrapper">
          <img src={Image3} alt="财务数据图表" />
        </div>
        <div className="news-image-wrapper">
          <img src={Image4} alt="财务数据图表" />
        </div>

        <div className="news-text">
          <p>
            在对齿能品牌的渠道推广上，佩蒂股份董事长陈振标曾在早先的专访中表示，除常规门店外，佩蒂股份还会与宠物连锁医院等专业渠道合作，从而达成渠道的创新和精准匹配。这样做不仅非常符合佩蒂股份“科学养宠”的定位，同时，由于可直接触达目标用户，更好的观察和分析用户需求，提供科学养宠依据，医疗渠道也是佩蒂股份将着力投资和发展的一大方向。而此次合作的达成便是一个良好的开端。
          </p>
        </div>

        <h3 className="news-subtitle">用科学养宠引领宠物健康护理新标准</h3>

        <div className="news-text">
          <p>
            本次之所以与佳雯宠物医院达成合作，双方对于“科学养宠”的共鸣成为了一大原因。据了解，佳雯宠物医院成立于2000年，是华东地区知名的宠物医疗领军品牌。佳雯宠物医院巨资引进了各式进口宠物检验和治疗设备，拥有猫专科、异宠专科、肿瘤科等特色门诊及成熟的全科服务能力。目前，佳雯拥有专业宠物医生等员工800余名，医疗技术实力雄厚。已在消费力超前的华东地区宠物医疗市场进入领跑地位，是行业发展的风向标。
          </p>

          <p>
            据佳雯资深宠物医疗专家表示，真正的科学养宠是“预防大于治疗”，即：让宠主意识到如何从日常喂食上关怀宠物，而不是当宠物遇到疾病危害的时候，才上医疗机构求助。因此，宠物主日常护理意识的培育和向宠物主推荐专业的护理产品，是佳雯一贯以来的坚持。
          </p>

          <p>
            同时，佳雯为用户推荐的，是在产品科学性、功效性都对宠物健康有突出作用的专业产品。作为目前唯一一个宠物口腔护理问题解决型产品，齿能的出现很好的填补了市场空白，为中国千万宠物的健康带来福音。佳雯会坚持一直以来的创新思维和严苛标准，严选出色和专业的产品，全面保护宠物的生理和心理健康。
          </p>
        </div>
        <div className="news-image-wrapper">
          <img src={Image5} alt="财务数据图表" />
        </div>
        <div className="news-text">
          <p>
            而齿能全面入驻佳雯，才只是一个开始。据了解，佩蒂股份未来还将持续在宠物医疗和健康领域扮演更加积极的角色，与像佳雯这样的优秀医疗机构及更多专业兽医师团体建立长期合作，涉及产品创新、营养保健、健康护理、专业医疗等诸多领域。这些合作将从数据开放、模式创新、产业链共享、联合营销、新品推广等方面着手，并围绕“科学养宠”定位夯实未来护城河，合力向“它经济”的消费新蓝海蓄势发力。
          </p>
        </div>
      </div>
    </div>
  );
}
