import './index.less';
import Image1 from './images/image1.webp';
import Image2 from './images/image2.webp';
import Image3 from './images/image3.webp';
import Image4 from './images/image4.webp';
import Image5 from './images/image5.webp';
import Image6 from './images/image6.webp';
import Image7 from './images/image7.webp';
import Image8 from './images/image8.webp';

export default function News21() {
  return (
    <div className="news-container">
      <div className="news-content">
        <div className="news-text">
          <p>
            9月27日，由浙商发展研究院（浙商智库）、浙江日报报业集团指导，浙江大学管理学院、浙商发展研究院
            ESG
            研究中心予以学术支持，《浙商》杂志、浙江省高新技术企业协会、浙江省创投协会、浙江省总会计师协会、浙江大学经济学院、浙江工业大学管理学院、浙江省企业形象研究会等联合主办的“卓越者的追逐——2024全球浙商ESG大会”在杭州隆重举行。
          </p>
          <p>
            佩蒂股份凭借在ESG领域取得的优秀成绩成功入围“2024全球浙商ESG经典案例100”，佩蒂股份董事长陈振标先生也同时荣获“2024ESG杰出浙商”，出席了大会并接受荣耀颁奖。
          </p>
        </div>
        <div className="news-image-wrapper">
          <img src={Image1} alt="佩蒂公司总部" />
        </div>
        <div className="news-image-wrapper">
          <img src={Image2} alt="佩蒂公司总部" />
        </div>
        <div className="news-text">
          <p>
            在当今全球高度关注可持续发展的大背景下，环境、社会和公司治理(ESG)理念已成为衡量企业综合实力和社会价值的重要标尺。佩蒂股份作为中国宠物行业的领军企业，以坚定的决心和切实的行动积极践行ESG理念。在环境、社会和公司治理三个关键层面绽放出璀璨光彩，为行业树立卓越典范，逐步成为咀嚼食品全球领跑者。今年，公司还全面启动光伏覆盖计划，旨在为全球可持续能源利用贡献佩蒂智慧。
          </p>
        </div>
        <div className="news-image-wrapper">
          <img src={Image3} alt="佩蒂公司总部" />
        </div>

        <div className="news-text">
          <p>
            在污水处理与节能减排方面，佩蒂股份同样留下了坚实的足迹。2011年，公司投入1000多万元，建设温州佩蒂日处理量1200吨的污水处理站，大胆采用国内最先进的纳米膜过滤技术，以高标准达到国I排放标准，为行业污水处理树立了典范；2017年，积极响应政府节能减排号召，率先进行燃煤锅炉改造为燃气锅炉的工程建设，大幅减少废气中氮氧化物和二氧化硫的排放，为蓝天保卫战贡献力量；2019年，斥资3000多万元在柬埔寨博格经济园区建设日处理2000吨的污水处理项目，彰显出公司对全球环境责任的担当；2022年，更是一马当先进行燃气锅炉的低氮改造，再次成功降低40%氮氧化物的排放浓度；同时，公司与壳牌中国签订战略合作项目，全面实行零碳工厂和节能减排的改造工作，2022年-2023年，温室气体减排量达2558.48tCO2e(吨二氧化碳当量，温室气体抵消量为1877tCO2e(吨二氧化碳当量),用实际行动书写绿色发展的壮丽篇章。
          </p>
          <p>
            此外，佩蒂股份还积极推广绿色包装理念。采用可回收、可降解的包装材料，减少包装废弃物对环境的影响。同时，优化包装设计，降低包装材料的使用量，提高包装的利用率。在生产过程中，注重资源的循环利用，对废水、废气进行深度处理后，回收其中的有用物质，实现资源的最大化利用。
          </p>
          <p>
            在环保技术创新方面，不断加大研发投入。公司研发团队致力于开发新型环保生产工艺，例如采用高效节能的生产设备，降低能源消耗。同时，积极探索新型环保材料在宠物食品包装中的应用，以减少对传统塑料包装的依赖。此外，佩蒂股份还引入智能化能源管理系统，实时监测和分析能源使用情况，以便及时调整生产策略，进一步提高能源利用效率。
          </p>
        </div>
        <h3 className="news-subtitle">传递爱心温度，共筑和谐发展桥梁</h3>

        <div className="news-text">
          <p>
            佩蒂股份始终怀揣着对社会的高度责任感，将公益事业视为企业使命的重要组成部分。2024年1月，公司正式发起“佩蒂校园AAT（动物辅助疗愈）公益计划”，犹如一颗温暖的爱心种子在校园中生根发芽。该项目致力于通过动物辅助疗愈来改善青少年的心理健康水平，促进他们的社会情感能力发展。截至目前，已经同15所中小学达成合作，惠及10000多个学生及家庭。预计在2025年，合作院校将突破100所学校，让更多青少年受益于这一创新的公益模式。
          </p>
        </div>
        <div className="news-image-wrapper">
          <img src={Image4} alt="佩蒂公司总部" />
        </div>

        <div className="news-text">
          <p>
            此外，公司在2019年大力支持吴起（宠物达人）打造医疗犬治疗项目，用爱心和关怀为自闭症儿童打开一扇希望之窗，为他们的世界增添一抹温暖的色彩。2020年，公司向温州市关心下一代基金会捐款100万元，用于救助星星儿童专项计划，展现出企业对特殊儿童群体的深情关爱。
          </p>
          <p>
            在员工发展与福利方面，公司精心打造多元化的成长平台，提供定期职业技能培训，助力员工不断提升工作能力和专业素养；积极安排员工参加外部培训、研讨会或进修课程，为他们拓宽知识面、打开视野之门；而内部岗位轮换机制如同一座桥梁，增加员工的工作经验和多样性，助力员工挖掘更恰当的职业发展方向；为员工设立清晰的晋升通道，帮助员工制定个性化的职业发展规划，明确职业目标。
          </p>
          <p>
            在薪酬福利体系方面，公司建立具有竞争力的薪酬制度，股权激励计划实行，全方位提高员工的生活质量，吸引和留住优秀人才。员工整体满意率超过90%，截至2024年8月，员工流失率为11.3%，这一数据生动地诠释了佩蒂股份在员工关怀方面的卓越成就。
          </p>
        </div>
        <h3 className="news-subtitle">筑牢规范基石，引领高效发展航向</h3>

        <div className="news-text">
          <p>
            佩蒂股份高度重视公司治理，严格按照相关法律法规要求，精心构建由股东大会、董事会、监事会和经营管理层组成的科学治理结构，如同一个精密的齿轮组，高效协同运转。同时，制定详尽的议事规则和工作细则，为公司治理提供明确的行动指南。董事会作为公司治理和重大事项决策的核心机构，由七名董事组成，其中独立董事三名，人员构成合理且符合法律、法规和《公司章程》的要求。
          </p>
          <p>
            公司董事会设立审计委员会，并根据需要设立战略、提名、薪酬与考核等相关专门委员会，为公司发展指引方向。此外，董事会还制定专门委员会工作规程和细则，规范专门委员会的运作，极大地提高决策效率和科学性。
          </p>
          <p>
            在供应商管理方面，佩蒂股份建立明确的ESG标准和政策，时刻监督供应链的每一个环节，确保供应链的可持续发展。例如，制定严格的供应商行为准则，要求供应商填写详细的ESG自我评估问卷，深入了解供应商的ESG实践，并评估其是否符合公司的标准，同时派遣内部审核员进行定期或不定期的实地检查，确保其在实际操作中符合ESG标准。此外，公司还会多维度更新对供应商的评估，建立供应商奖惩机制。
          </p>
          <p>
            佩蒂股份尤为重视业务合规审查和财务风险控制工作，根据公司发展战略和实际业务结构所处的内外环境，长期跟踪分析，建立较为完善的风险管理机制，审时度势地妥善应对各种风险。
          </p>
        </div>
        <div className="news-image-wrapper">
          <img src={Image5} alt="佩蒂公司总部" />
        </div>
        <div className="news-text">
          <p>
            在信息披露方面，公司严格按照相关部门及公司内部的规定，真实、准确、完整、及时地披露信息。在投资者关系管理方面，公司不断适应新变化，持续改进投资者关系管理的工作思路和方法，向投资者传播真实、完整的信息，树立公司在资本市场的良好形象，引导投资者理性投资。
          </p>
          <p>
            2023年公司战略升级为“一体两翼”，立志成为全球咀嚼类宠物食品领军者与国内爆品制造龙头。展望未来，佩蒂股份以坚定的决心勾勒出宏伟蓝图：在ESG方面，顺应国际潮流，构建宠物食品行业ESG评价指标体系，提前践行“3060”承诺。公司将以“研发、供应链、制造、市场、组织、标准”六维度加速全球化，不断推动产品实现更高的精神价值，让每一款宠物食品与用品都成为爱与关怀的传递者，为消费者提供绿色发展的情绪价值，全力以赴推动企业实现经济价值与社会价值的深度融合与协同发展。
          </p>
          <p>
            佩蒂股份董事长陈振标表示，公司将始终坚持“用全球好产品推动宠物健康标准升级”的神圣使命，持之以恒践行“阳光、保鲜、担当、靠谱”的企业核心价值观，以创新为翼，不断开拓新的领域与机遇；以责任为帆，破浪前行，勇担企业应尽之责；以引领者的姿态，向着更加绿色、健康、美好的未来奋勇迈进，努力实现“成为人宠和谐健康生态的卓越建设者”的宏伟愿景，在推动行业可持续发展的征程中，贡献智慧与力量，在可持续发展的道路上，书写宠物行业可持续发展的壮丽篇章，为构建人宠和谐的美好世界不懈奋斗。
          </p>
        </div>
      </div>
    </div>
  );
}
