import './index.less';
import Image1 from './images/image1.jpg';
import Image2 from './images/image2.jpg';
export default function News17() {
  return (
    <div className="news-container">
      <div className="news-image-wrapper">
        <img src={Image1} alt="佩蒂公司总部" />
      </div>

      <div className="news-content">
        <div className="news-text">
          <p>
            近日，2023年度浙江本土民营跨国企业“领航企业名单”和浙江省高新技术认定名单陆续公布，佩蒂股份赫然在列。据了解，两项荣誉名单评定的标准是专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优，或是细分领域的隐形冠军企业，或是处于产业链关键环节的链主企业；它们是抢占未来产业发展先机、获取未来竞争新优势、引领未来经济社会发展的重要力量！
          </p>

          <p>
            佩蒂股份是较早响应国家“一带一路”倡议并成功实施“走出去”发展的企业，通过“一带一路”国家实现资源的优化配置。近年来，公司不断加快供应链的国际化进程，原材料采购活动已覆盖中国、中亚、东盟、美洲、澳洲等国家和地区，降低生产成本，提升经营安全系数，增强核心竞争力。同时，公司还将海外工厂的高端、富有特色的产品引入到中国市场，助力自有品牌业务的发展。
          </p>
        </div>
        <div className="news-image-wrapper">
          <img src={Image2} alt="佩蒂公司总部" />
        </div>
        <h3 className="news-subtitle">求新、求变、求突破，打造高端品质产品</h3>

        <div className="news-text">
          <p>
            一直以来，佩蒂股份聚焦实业，聚焦宠物产业，不仅要做好产品，还要做全球好产品，更要用全球好产品来推动宠物健康标准升级。公司始终认为，要想走出去，必要坚持做到“技术+产品”。面对复杂的市场竞争环境，公司积极主动求新、求变、求突破。坚持技术创新，坚持紧跟市场需求的变化，严格把控产品质量，以国际化生产制造、全品类产品供应链和高品质差异化定位构建全球化研产销体系。公司2023年前三季度研发费用支出2153.19万元，同比增长5.8%。经过多年的技术积累，公司在中国、美国、日本、欧洲、越南、乌兹别克斯坦等国家和地区拥有多项专利技术。值得一提的是，2023年提交发明专利申请4项，均已受理；提交外观设计申请5项，其中授权1项，受理4项。
          </p>
        </div>

        <h3 className="news-subtitle">立足东南亚发展新西兰，精准投资强化自身优势</h3>

        <div className="news-text">
          <p>
            截至2023年底，公司在越南、柬埔寨和新西兰拥有7家现代化的宠物食品工厂，规划产能超过10万吨，涉及的产品除原有的宠物零食产品外，还在新西兰自建了产能年产7万吨的高端主粮产线，据了解，东南亚国家在成本管理上有着得天独厚的优势，其中越南工厂于2015年进入盈利期，目前成为公司最重要的产能输出地，而柬埔寨工厂是公司投资“一带一路”投资东南亚的一项重要举措，自2022年完成项目建设并投入使用后，即将实现盈亏平衡。新西兰工厂则是有着纯天然原材料和设备优势，助力实现高标准高品质产品的战略规划。公司在境外投资上，公司综合考虑当地的优势特点，结合企业发展状况，精准定位，为自身赋能，强化自身优势。
          </p>
        </div>

        <h3 className="news-subtitle">坚持合法合规经营，提升国际化运营实力</h3>

        <div className="news-text">
          <p>
            合规是企业“走出去”行稳致远的基准核心，做为将全球化经营为目标战略的企业，佩蒂股份要做的不仅要走出去，而且要真正的走进去，“技术+产品”是实现走出去前提，“管理+文化”就是走进去的工具。当前，各国监管制度高频调整，公司认为企业合规不仅体现在项目、立项的合规，更要树立整个团队的流程和管理的合规意识，加强企业的合规文化建设，完善自我约束机制，树立正确的企业价值观，“阳光、保鲜、担当、靠谱”是佩蒂股份的价值观，其中担当则是提醒企业需要承担一定的社会责任。
          </p>
        </div>
      </div>
    </div>
  );
}
