import React from 'react';
import './index.less';
import Image1 from './images/image1.webp';
import Image2 from './images/image2.webp';
export default function News1() {
  return (
    <div className="news-container">
      <div className="news-image-wrapper">
        <img src={Image1} alt="佩蒂公司总部" />
      </div>

      <div className="news-content">
        <div className="news-text">
          <p>
            10月23日，佩蒂股份披露2024年三季报。前三季度，公司累计实现营业收入为13.23亿元，同比增长44.34%；归母净利润1.56亿元，同比增长630.85%。
          </p>

          <p>
            其中，公司第三季度实现营业收入4.77亿元，同比增长12.61%；实现归属上市公司股东的净利润0.57亿元，同比增长319.98%。从单季度来看，自2023年第四季度开始，佩蒂股份业绩回升，归母净利润连续四个季度实现翻倍增长！
          </p>

          <p>
            过去三个季度，公司坚持"一体两翼"战略，持续开拓创新，不仅实现海外ODM业务的大幅增长，国内市场自有品牌建设也取得突破性进展。同时作为行业领军企业，公司积极履行社会责任，致力于探索人与宠物和谐共存以及人文关怀的新途径，以期为社会带来更多积极的影响。
          </p>
        </div>

        <h3 className="news-subtitle">毛利连续7个季度提升</h3>

        <div className="news-text">
          <p>
            数据显示，今年一、二、三季度，公司营业收入和归母净利润同比，环比均保持增长。营收分别为3.84亿元、4.61亿元、4.77亿元；净利分别为4171.21万元、5622.63万元、5685.60万元，同比增速为209.56%、1315.99%、319.98%。
          </p>

          <p>
            实际上，从2023年第四季度开始，公司盈利能力就开始提升，当季实现归母净利润1807万元，同比增长158.71%。
          </p>

          <p>
            值得注意的是，公司毛利率已连续7个季度稳步提升。2024年第三季度，公司销售毛利率达到30.95%，环比提升2.93%，较去年同期提升12.54%。毛利率提升带动公司整体盈利大幅改善。
          </p>
        </div>

        <h3 className="news-subtitle">ODM业务持续扩增</h3>

        <div className="news-text">
          <p>
            今年以来，公司海外市场ODM订单充足，摆脱了2023年的波动后恢复快速增长，连续多个季度收入处于稳定的3.5-4亿元，随海外通胀压力回落，海外订单逐步回暖，海外业务收入也将持续增长。
          </p>

          <p>
            公司ODM业务的订单主要由越南和柬埔寨的生产基地交付。目前，公司已成为东南亚最大的吹嘘宠物食品供应商的企业之一。东南亚基地产能利用率和经营效率持续提升，特别是柬埔寨基地产能持续优化利，2024年三季度柬埔索工厂营收同比增长近70%，产能利用率超90%，预计今年全年将进入较高的盈利轨道。
          </p>

          <p>
            其他生产基地方面，超南基地有望继续保持清风格运行状态，新西兰生产4万吨高品质主粮产线已进入商业化运营大生产阶段，构建了在高端宠物主粮市场的竞争力。
          </p>
        </div>

        <h3 className="news-subtitle">强劲增长势头充分显现</h3>

        <div className="news-text">
          <p>
            2024年前三季度，公司国内市场自主品牌表现亮眼，收入规模保持高速增长，前景增长有望达50%以上。公司自有品牌产品大部分由国内自有工厂生产，随国内自有品牌销售额持续提升，工厂产能持续提升，带动工厂盈利水平高于自主品牌方面，公司通过打造爆销大单品引爆品牌战略，持续推广，在海贸易、罐头和风干三款赛道已形成不同的爆款，今年在爱宠优礼旗舰店推出"尾款自己刷"的纯净护牙大骨销量1000万元，蝉联各公平台狗零食销量TOP1，十主粮用户口碑热淘，好评率99%+。
          </p>

          <p>
            随着爱宠优礼日单销售额不断提高，加上广品牌扩展的持续扩大，公司自主品牌收入收将持续增长，同时公司在高端的零售领域品牌力显著，后续随着双十千等产品持续发力，产品矩阵变现从零食到主粮的全覆盖，有望继续带动品牌持续增长。
          </p>
        </div>

        <h3 className="news-subtitle">参与设立3亿元宠物产业基金</h3>

        <div className="news-text">
          <p>
            在发布财报的同时，公司还发布了认购宠物产业创业投资基金合伙的公告。公司作为有限合伙人，以自有资金1.2亿元认购平阳县小满创业投资合伙企业（有限合伙）的基金份额，占该基金份额的40%。
          </p>

          <p>
            值得一提的是，宠物产业基金已落州，平阳市县苗栎投资府基金共计出资1亿元，重庆派金会投资有限公司、上海雅笑项目管理咨询有限公司等股东，商家为别是宠物行业企业，同时在宠物食品领域有深厚的积累。
          </p>

          <p>
            本次参与的宠物产业基金将主要投资成长期、成熟期的优质宠物行业企业，目标但不限于宠物食品、宠物医疗及药品、宠物用品、宠物服务等领域。在专注于宠物产业投资的同时，将的基金也将致力于在全国范围内寻找宠物行业优质企业标的进行投资，并积极推动国际宠物品牌在生态合责任。
          </p>
        </div>

        <h3 className="news-subtitle">为可持续发展贡献佩蒂智慧</h3>

        <div className="news-text">
          <p>
            公司作为中国宠物行业的领军企业，不仅在业务上取得了显著成就，更积极履行企业的社会责任。公司宠物公益和全球可持续发展的角度出发，不断探索和实践，以期为宠物、人类和地球的和谐共存贡献力量。
          </p>

          <p>
            在推动全球可持续发展方面，公司以坚定的决心和切实的行动积极践行ESG理念，凭借在ESG领域取得的优秀成绩成功入围“2024全球浙商ESG经典案例100”，佩蒂股份董事长陈振标先生也同时荣获“2024ESG杰出浙商”，在环境、社会和公司治理三个关键层面绽放出璀璨光彩，为行业树立卓越典范贡献了佩蒂智慧。
          </p>

          <p>
            2023年，公司与壳牌紧密携手，成功打造温州生产基地“零碳工厂”。这一壮举背后，是一系列精心谋划的举措：通过全方位的节能改造，最大限度地降低能源消耗；果断推行全绿电替代，拥抱清洁能源的澎湃力量；巧妙运用碳信用抵消，实现工厂运营层面的碳中和完美闭环。最终，佩蒂温州工厂荣获由SGS颁发的《达成碳中和宣告核证声明》,成为中国宠物行业首家零碳数字化智慧工厂，为行业绿色转型树立标杆
          </p>

          <p>
            成立32年里，公司始终怀揣着对社会的高度责任感，将公益事业视为企业使命的重要组成部分。2024年1月，公司正式发起“佩蒂校园AAT（动物辅助疗愈）公益计划”，犹如一颗温暖的爱心种子在校园中生根发芽。公司还在2019年大力支持吴起（宠物达人）打造医疗犬治疗项目，用爱心和关怀为自闭症儿童打开一扇希望之窗，为他们的世界增添一抹温暖的色彩。2020年，公司向温州市关心下一代基金会捐款100万元，用于救助星星儿童专项计划，展现出企业对特殊儿童群体的深情关爱。
          </p>

          <p>
            未来，公司将始终坚持“用全球好产品推动宠物健康标准升级”的神圣使命，持之以恒践行“阳光、保鲜、担当、靠谱”的企业核心价值观，以创新为翼，不断开拓新的领域与机遇；以责任为帆，破浪前行，勇担企业应尽之责；以引领者的姿态，向着更加绿色、健康、美好的未来奋勇迈进，努力实现“成为人宠和谐健康生态的卓越建设者”的宏伟愿景。
          </p>
        </div>
      </div>

      <div className="news-image-wrapper">
        <img src={Image2} alt="财务数据图表" />
      </div>
    </div>
  );
}
